<?php
$title='о проекте';
function page(){
	echo '<h1>О проекте</h1>';
	echo '<article class="aboutProject">
	<p>Добро пожаловать в Дневник Наблюдателя @BelAstroNet!</p>
	<p>Данный проект позволит любителям визуальных наблюдений удобно вести свой журнал
	наблюдений и систематизировать полученные результаты. Все Ваши записи, а также комментарии к ним, будут собраны в личном кабинете. Функция полнотекстового
	поиска с возможностью фильтрации по автору позволит использовать опыт коллег при планировании предстоящих наблюдений или просто 
	сравнивать свои результаты с наблюдениями других участников проекта. Для обсуждения проведенных наблюдений для авторизованных пользователей добавлена
	возможность комментирования любых записей в журнале наблюдений, включая собственные. Раздел "Ссылки" будет дополняться ссылками на ресурсы, полезные с точки зрения
	любителя визуальных наблюдений</p>
	<p>Также мы будем рады получить Ваш отзыв, а также замечания о работе сайта и предложения по ее улучшению, через форму обратной связи.</p>
	<p class="clearsky">Чистого неба!<br>Команда BelAstroNet</p>
	</article>';
}